import React from 'react';

const Main = () => {
  return (
    <div>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
    </div>
  );
};

export default Main;
